Repository: cardoso-ana/LocationAlarm_
Catalog: LocationAlarm/*.lproj/Localizable.strings
Languages: pt_br

source: ACTIVATE
pt_br: ATIVAR

source: DEACTIVATE
pt_br: DESATIVAR

# Tap on the map
source: Tap on the map to set an alarm!
pt_br: Toque no mapa para criar um alarme!

# Search Location
source: Search for a location
pt_br: Procure por um endereço

source: Cancel
pt_br: Cancelar

source: Choose a sound
pt_br: Escolha um som

source: Welcome to Pertô!
pt_br: Bem-vindo ao Pertô!

source: Let's get you through the basics.
pt_br: Vamos te ensinar o básico.

source: I'm ready!
pt_br: Estou pronto!

# TutorialTitlePageOne
source: First, tell us where you're going.
pt_br: Primeiro, nos conte onde está indo.

# TutorialCaptionPageOne
source: Tap on the map to set an alarm. Use the slider to adjust its radius.
pt_br: Toque no mapa para criar um alarme. Uso o slider para ajustar o raio.

# TutorialTitlePageTwo
source: You're one step away!
pt_br: Quase acabando!

# TutorialCaptionPageTwo
source: Tap to activate the alarm. We'll let you know when you're arriving.
pt_br: Toque para ativar o alarme. Te avisaremos quando estiver chegando.

source: Got it!
pt_br: Entendi!

source: distance to alarm
pt_br: distância para o alarme

# You are already
source: You are already inside the alarm's radius.
pt_br: Você já está dentro do raio do alarme.

source: radius of %@
pt_br: raio de %@

# You are X from your destination!
source: You are %@ from your destination!
pt_br: Você está a %@ de seu destino!

source: Alarm Deactivated
pt_br: Alarme Desativado
